Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sma_barns_sprakutvikling_.html.tmx
Source language: nob
Languages: sma

source: Små barns språkutvikling
sma: Smaave maanaj gïeleevtiedimmie

source: Her er enkle oversikter over barnets språk i alderen seks måneder, ett år, atten måneder og tre år.
sma: Daesnie aelhkie bijjieguvvieh maanaj gïelen bijjelen aaltarisnie govhte askh, akte jaepie, luhkiegaektsie askh jïh golme jaepieh.

source: Oversiktene er oversatt på samisk av Kulturrådet i Sverige, som en del av informasjonsmateriell til den svenske lesekampanjen.
sma: Kultuvreraerie Sveerjesne lea bijjieguvvide jarkoestamme, goh bielie sveerjen lohkemekampanjen bïevnesematerijelleste.

source: Tekstene er redigert for dette prosjektet av Sametinget i Norge.
sma: Saemiedigkie Nöörjesne lea teekstide redigeereme daan prosjektese.

source: Bruk oversiktene som utgangspunkt i samtaler med foreldre og andre som jobber med små barn.
sma: Nuhtjh bijjieguvvide goh våarome gosse eejhtegigujmie jïh mubpiejgujmie soptsesth gïeh smaave maanajgujmie berkieh.

source: Sørsamisk språkbrosjyre
sma: Åarjelsaemen gïeletjaalege:

source: Lulesamisk språkbrosjyre
sma: Julevsaemien gïeletjaalege

source: Nordsamisk språkbrosjyre
sma: Noerhtesaemien gïeletjaalege:

source: Sametinget utgir denne brosjyren på norsk i samarbeid med Foreningen !
sma: Saemiedigkie daam tjaalegem daaroengïelesne bæjhkohte siebrine ektine Foreningen!

source: Foldere som kan brettes:
sma: Nöörjen Bokstart-tjaalege

source: Språkbrosjyre-folder sørsamisk
sma: Gïeletjaalege- åarjelsaemien

source: Språkbrosjyre-folder lulesamisk
sma: Gïeletjaalege - julevsaemien

source: Språkbrosjyre-folder nordsamisk
sma: Gïeletjaalege - noerhtesaemien
